{"id":686,"date":"2020-08-18T16:29:12","date_gmt":"2020-08-18T16:29:12","guid":{"rendered":"https:\/\/demo.creativethemes.com\/blocksy\/business\/?p=552"},"modified":"2021-06-16T00:14:16","modified_gmt":"2021-06-16T04:14:16","slug":"modificacion-de-prestamos-hipotecarios","status":"publish","type":"post","link":"https:\/\/www.abogadobancarrotas.com\/modificacion-de-prestamos-hipotecarios\/","title":{"rendered":"Modificación de prestamos hipotecarios"},"content":{"rendered":"\n<p class=\"has-drop-cap\">Una modificación al préstamo ocurre cuando un dueño de casa participa en un convenio con el otorgante de su préstamo hipotecario para cambiar los términos de la hipoteca. El objetivo de esta modificación es disminuir los pagos mensuales de la hipoteca a un nivel que esté más al alcance de los dueños de casa, disminuyendo así el riesgo de perder el derecho a redimir la hipoteca.<br><br>Típicamente, los programas de modificación a los préstamos tienen como objetivo a los dueños de casa cuya capacidad para afrontar los pagos de la hipoteca ha declinado actualmente, ya sea debido a la pérdida del empleo, el aumento de las tasas de interés, decremento en el valor de las casas u otras circunstancias similares.<br><br>Las disposiciones exactas sobre las modificaciones a los préstamos varían entre los otorgantes de préstamos. Por ejemplo, algunos programas pueden reducir sus pagos y\/o tasas de interés sobre su préstamo durante un cierto período de tiempo. Otros programas pueden hacer modificaciones permanentes a su préstamo.<br><br>Como se indica, los diferentes otorgantes de préstamos pueden tener diferentes programas de modificación a los préstamos, por lo que usted necesita verificar con su otorgante del préstamo a fin de precisar los términos de cualesquier programa de modificación de préstamos disponible, o con otros programas diseñados para ayudarle a conservar su casa.<br>Bajo el Plan de Estabilidad y Accesibilidad para los Dueños de Casa, la modificación al préstamo disminuirá su pago hipotecario mensual a una tasa de interés que no sea mayor de 31% aproximadamente, de su ingreso bruto mensual.<br><br>Se le dará un período de prueba de tres meses bajo la nueva tasa de interés, y una nueva programación de pagos mensuales. Si tiene éxito al hacer sus pagos durante el período de prueba, usted puede acceder a una modificación del préstamo que dure cinco años.<br>Después de cinco años, su tasa de interés se elevará otra vez a una tasa no mayor de 1% por año; sin embargo, su tasa de interés nunca será más alta que la tasa de interés actual del mercado en la fecha en que usted accedió al convenio de modificación del préstamo con el otorgante del mismo.<br><br>Aun más, si la reducción de la tasa de interés no es suficiente para poner su pago hipotecario mensual por abajo del 31% de su ingreso bruto, entonces el otorgante puede utilizar otras opciones para reducir sus pagos mensuales a ese nivel. Por ejemplo, su otorgante puede perdonar parte del saldo principal de su préstamo, diferir parte del saldo, para que sea pagado en una fecha posterior, y\/o un periodo de pagos del préstamo hasta por 40 años.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-style-default\"><p><span class=\"has-inline-color has-palette-color-1-color\">“…en menos de 90 días Centro de Ayuda legal, logró conseguir una modificación de mi hipoteca con el banco y así pude salvar mi casa y además el pago mensual que me dio el banco ahora es mucho más bajo del pago original”<\/span><\/p><cite><strong>Carlos A. Leiva<\/strong><\/cite><\/blockquote>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una modificación al préstamo ocurre cuando un dueño de casa participa en un convenio con el otorgante de su préstamo hipotecario para cambiar los términos de la hipoteca. El objetivo de esta modificación es disminuir los pagos mensuales de la hipoteca a un nivel que esté más al alcance de los dueños de casa, disminuyendo así el riesgo de perder el derecho a redimir la hipoteca. Típicamente, los programas de modificación a los préstamos tienen como objetivo a los dueños de casa cuya capacidad para afrontar los pagos de la hipoteca ha declinado actualmente, ya sea debido a la pérdida…<\/p>\n","protected":false},"author":2,"featured_media":2081,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[10,12],"tags":[],"blocksy_meta":{"styles_descriptor":{"styles":{"desktop":"","tablet":"","mobile":""},"google_fonts":[]}},"_links":{"self":[{"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/posts\/686"}],"collection":[{"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/comments?post=686"}],"version-history":[{"count":3,"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/posts\/686\/revisions"}],"predecessor-version":[{"id":2092,"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/posts\/686\/revisions\/2092"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/media\/2081"}],"wp:attachment":[{"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/media?parent=686"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/categories?post=686"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.abogadobancarrotas.com\/wp-json\/wp\/v2\/tags?post=686"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}